Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samiske_tall/samiske_tall_forteller_5_norsk_og_samisk_versjon.pdf.tmx
Source language: sme
Languages: nob

source: Eanas oassi dain ožžot oahpahusa sámegielas vuosttašgiellan.
nob: Flytting til byer fra distriktsområder med samisk bosetting.

source: Eanetgo juohke goalmmát oahppi hálddašanguovllus oaččui skuvlajagis 2011/12 oahpahusa sámegielas vuosttašgiellan.
nob: Samarbeidsrapport NIBR / UiT- Senter for samisk helseforskning. 2011

source: Tabealla čájeha ahte leat stuora erohusat suohkaniid gaskkas.
nob: Aubert V. Den samiske befolkningen i Nord-Norge.

source: Unnimus proseantat leat Snåasas ja Loabágis, 12 ja 10 proseanttain.
nob: Oslo: Artikler fra Statistisk sentralbyrå 1978;107:27.

source: 6.3 Sámegiella joatkkaskuvllas
nob: Thuen, Trond (red..)

source: Tabealla 6.12 Lohku ohppiin geain lea sámegiella fágabiires joatkkaskuvllas, juhkkojuvvon fylkkaide main leat eanet go vihtta oahppi
nob: 2003: Sted og tilhørighet, Senter for kulturstudier, Kristiansand: Høyskoleforlaget.

source: Olles riika Finnmárku Romsa Nordlánda DavviTr.
nob: Samiske tall forteller (2010).

source: laga Muđui
nob: Jon Todal.

source: Tabealla 6.12 čájeha čielga lassáneami ohppiidlogus dain ohppiin geain joatkkaskuvllas lea sámegiella fágabiires.
nob: Samiske tall forteller (2009).

source: Lohku lea dál 473.
nob: Jon Todal.

source: Dat lea 39% lassáneapmi jagi 2008/09 rájes 2011/12 rádjái.
nob: Samisk språk i barnehage og skule (s. 115 – 147).

source: Tabealla 6.13 Lohku ohppiin sámegiella vuosttašgiellan fágas joatkkaskuvllas, juhkkojuvvon fylkkaide gos leat eanet go vihtta oahppi
nob: Per Selle, professor dr.polit, Institutt for sammenliknende politikk, Universitetet i Bergen ja professor II Norut Alta – Àltàs.

source: * Muđui riika sisttisdoallá maiddái Nordlándda ja Davvi-Trøndelaga fylkkaid ** Muđui riika sisttisdoallá maiddái Davvi-Trøndelaga Tabealla 6.13 vuosiha ahte vuosttašgiellaohppiid lohku joatkkaskuvllain áigodagas gaskal 2008/09 ja 2011/12 lassánii 78 ohppiin, mii lea 41 % lassáneapmi.
nob: Kristin Strømsnes, professor dr.polit, Institutt for sammenliknende politikk, Universitetet i Bergen ja dutki I Uni Rokkansentereris.

source: Tabealla 6.14 Lohku ohppiin geain lea sámegiella nubbegiellan joatkkaskuvllas, juhkkojuvvon fylkkaide gos leat eanet go vihtta oahppi
nob: Bergh, Johannes ja Jo Saglie (2011) “ Stemmegivning ved sametingsvalg: selvbestemmelse som skillelinje ” Eva Josefsena ja Jo Saglie (doaim.)

source: Eanemus jáhkehahtti sivva dasa lea ahte lea njiedjan vuođđoskuvllas ii vel leat joksan joatkkaskuvlla buolvvaid.
nob: Oslo: Abstrakt forlag AS, s.138-158.

source: Logut mat leat tabeallain bajábealde eai muital maidege lullisámegiela ja julevsámegiela ovdáneamis erenoamážit joatkkaskuvllas.
nob: Bernstein, Robert; Anita Chadha ja Robert Montjoy (2001) “ Overreporting Voting – Why it Happens and Why it Matters ”, Public Opinion Quarterly, 65(1), s.22-44.

source: Tabealla 6.15 Lohku ohppiin geain lea sámegiella fágabiires Nordlánddas, Davvi-Trøndelagas ja Lulli-Norggas olggobealde DavviTrøndelaga
nob: Josefsen, Eva ja Jo Saglie (2011) “ Innledning: det samiske demokratiets utfordringer ”, Eva Josefesena ja Jo Saglie (doaim.)

source: Skuvlajahki
nob: Sametingsvalg: Velgere, partier, medier.

source: Skuvlajahki 2009/2010
nob: Oslo: Abstrakt forlag AS, s.9-31.

source: Skuvlajahki 2010/2011
nob: Semb, Anne Julie (2010) “ At the edge of the Norwegian state ?

source: Skuvlajahki 2011/2012 Nordlánda ja lulás Tabeallas 6.17 oaidnit ahte ollislaš ohppiidlogus skuvlajagi 2011/12 dán guovllus ledje 35 oahppi, ja 2008/09 (mii lea vuosttaš skuvlajahki masa mis leat logut) lei lohku 33 oahppi.
nob: Territorial and descent-based political membership among Norwegian Sami ”, Bo Bengtssona; Per Strømblada & Ann-Helén Baya (doaim.)

source: Dat čujuha ahte lea stáđisvuohta lulli- ja julevsámegielas fágan joatkkaskuvllas.
nob: Diversity, Inclusion and Citizenship in Scandinavia.

source: Logut vuođđoskuvllaide leat vižžon neahttasiiddus https://www.wis.no/gsi/tallene njukčamánu 21. b. 2012.
nob: Cambridge: Cambridge Scholars Publishing, s. 75104.

source: Logut mánáidgárddiide leat vižžon reivves mas lea dáhton 13.4.2012, mii bođii Sámedikki Oahpahusossodagas, Guovdageainnus, Anne Kristine Skum Hætta bokte.
nob: Strømsnes, Kristin (2003) Folkets makt. Medborgerskap, demokrati, deltakelse.

source: Logut joatkkaskuvllaide leat vižžon reivves mas lea dáhton 27.3.2012, mii bođii Oahpahusdirektoráhtas Oslos, Trine Normann bokte
nob: Oslo: Gyldendal Akademisk.
